export const contacts = [
  {
    id: 1,
    type: "phone",
    contact: "+38 067 568 17 88",
  },
  {
    id: 2,
    type: "phone",
    contact: "+38 063 628 66 30",
  },
  {
    id: 3,
    type: "email",
    contact: "info@baza-trainee.tech",
  },
];

export const legalInformation = [
  {
    id: 1,
    link: "Політика конфіденційності",
  },
  {
    id: 2,
    link: "Правила користування сайтом",
  },
  {
    id: 3,
    link: "Звітність",
  },
];

export const counteract = [
  {
    id: 1,
    title: "Будьте обізнаними",
    info: "Ознайомтеся із законами та правилами, що регулюють сферу, в якій ви взаємодієте (наприклад, охорони здоровя, освіти, державних послуг). Розуміння своїх прав і обовязків може захистити вас від корупційних схем.",
  },
  {
    id: 2,
    title: "Не платіть хабарів",
    info: "Хабар руйнує як суспільство, так і індивідуума, підриваючи довіру та чесність. Не давайте і не беріть хабарів, дотримуйтесь чесності та залишайтеся незалежними.",
  },
  {
    id: 3,
    title: "Вимагайте офіційних документів",
    info: "Завжди настоюйте на отриманні офіційних документів, щоб забезпечити законність і визнання угод і угод. Офіційні документи є важливою гарантією правової чистоти та визнання вашої позиції, тому не скасовуйте цю вимогу.",
  },
  {
    id: 4,
    title: "Проявляйте громадянську активність",
    info: "Громадянська активність є ключовим елементом суспільного розвитку і підтримки демократії. Проявляючи громадянську активність, ми можемо вплинути на позитивні зміни в нашому суспільстві і сприяти вирішенню соціальних проблем.",
  },
  {
    id: 5,
    title: "Повідомляйте про корупцію",
    info: "Повідомлення про корупцію є важливим кроком у забезпеченні чесності та прозорості у суспільстві. Наша спільна відповідальність - виявляти і сигналізувати про випадки корупції, щоб забезпечити рівність і законність.",
  },
];
