export const contacts = [
  {
    id: 1,
    contact: '+380 12 345 78 89',
  },
  {
    id: 2,
    contact: '+380 12 345 78 89',
  },
  {
    id: 3,
    contact: 'poshta@gmail.com',
  }
]

export const legalInformation = [
  {
    id: 1,
    link: 'Політика конфіденційності',
  },
  {
    id: 2,
    link: 'Правила користування сайтом',
  },
  {
    id: 3,
    link: 'Звітність',
  }
]

export const counteract = [
  {
    id: 1,
    title: "Будьте обізнаними",
    info: "Ознайомтеся із законами та правилами, що регулюють сферу, в якій ви взаємодієте (наприклад, охорони здоровя, освіти, державних послуг). Розуміння своїх прав і обовязків може захистити вас від корупційних схем",
    img: "/src/assets/counteract/step1.png",
    alt: 'step1'
  },
  {
    id: 2,
    title: "Не платіть хабарів",
    info: "Не підкоряйтеся хабарам, бережіть свою чесність і незалежність. Уникайте хабарів, зберігайте свою чистоту і незалежність. ",
    img: "/src/assets/counteract/step2.png",
    alt: 'step2'
  },
  {
    id: 3,
    title: "Вимагайте офіційних документів",
    info: "Завжди настоюйте на отриманні офіційних документів, щоб забезпечити законність і визнання угод і угод. Офіційні документи є важливою гарантією правової чистоти та визнання вашої позиції, тому не скасовуйте цю вимогу.",
    img: "/src/assets/counteract/step3.png",
    alt: 'step3'
  },
  {
    id: 4,
    title: "Проявляйте громадянську активність",
    info: "Громадянська активність є ключовим елементом суспільного розвитку і підтримки демократії. Проявляючи громадянську активність, ми можемо вплинути на позитивні зміни в нашому суспільстві і сприяти вирішенню соціальних проблем.",
    img: "/src/assets/counteract/step4.png",
    alt: 'step4'
  },
  {
    id: 5,
    title: "Повідомляйте про корупцію",
    info: "Повідомлення про корупцію є важливим кроком у забезпеченні чесності та прозорості у суспільстві. Наша спільна відповідальність - виявляти і сигналізувати про випадки корупції, щоб забезпечити рівність і законність.",
    img: "/src/assets/counteract/step5.png",
    alt: 'step5'
  },
];

